;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Wim Meijdam
; TranslationAuthorEmail: support@wisecleaner.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 10.2.5
;

[Lang]
NativeLanguage=Nederlands

[GUI]
ButtonYes=Ja
ButtonNo=Nee
ButtonOK=Ok
ButtonMinimize=Minimaliseer
ButtonMaximize=Maximaliseer
ButtonClose=Sluit
ButtonRestore=Herstel
ButtonMenu=Menu

[Translation]
ReadHabit=Left-to-right
LanguageName=NL
LangCode=0413
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Bevestigen
Warning=Waarschuwing
Error=Fout
Confirm=Bevestig
;
; Popup Menmu
;
pmGo=Open Containing Folder
pmNone=Selecteer Niets
pmAll1=Selecteer Alles
pmrec=Aanbevolen
pmIgnore=Negeer dit item
pmExport=Exporteer naar ...
pmInvert=Keer Selectie om
;
Main GUI
;
FrmWDC.pmPortable.caption=Maak een portable versie
FrmWDC.pmRestore.caption=Herstel
FrmWDC.pmSettings.caption=Instellingen
FrmGeneral.chkuac.caption=Sla UAC over
FrmWDC.pmHelp.caption=Online Help 
FrmWDC.pmHome.caption=Web Site
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Neem Contact met ons op
FrmWDC.pmCheckNew.caption=Update Controle... 
FrmWDC.pmLang.caption=Taal 
FrmWDC.pmSkin.caption=Verander Stijl
FrmWDC.pmabout.caption=Over
FrmWDC.btncomm.caption=Algemene Cleaner
FrmWDC.btnadv.caption=Uitgebreide Cleaner 
FrmWDC.btnsilm.caption=Systeem Afslanken
FrmWDC.btnlikeit.caption=Hou van ons 
FrmWDC.btnsuggest.caption=Suggesties en Commentaar 
FrmWDC.btnupdate.caption=Update Controle
FrmWDC.btnfacebook.hint=Volg ons op Facebook
FrmWDC.btntwitter.hint=Volg ons via twitter
FrmWDC.btnemail.hint=Deel ons met uw vrienden
FrmWDC.btnassist.caption= Assistentie
FrmWDC.btnmessage.caption=Bericht
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Zoek lege Files" werkt maar een keer. De volgende keer moet u dit opnieuw kiezen !
Frmadvdc.btnscan.caption=Start Scan 
Frmadvdc.lblpath.caption=Scan Locatie: 
Frmadvdc.btnrescan.caption=Scan Opnieuw 
Frmadvdc.btnre.caption=Aanbevolen
Frmadvdc.btnall.caption=Selecteer Alles 
Frmadvdc.btnadvanced.caption=Uitgebreide Instellingen 
Frmadvdc.btnnone.caption=Selecteer Niets 
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner is de leidende gratis Registry Cleaner voor Windows. Snel, Volledig en Secuur! 
Frmadvdc.lblwrc.caption=Wise Registry Cleaner 
Frmadvdc.lblspeed.caption=De snelste Scan van de hele Wereld ! 
Frmadvdc.lblrec.caption=Andere Applicaties waar gebruikers van houden: 
Frmadvdc.vtfiles.Columns[0]=File Naam 
Frmadvdc.vtfiles.Columns[1]=Grote
Frmadvdc.vtfiles.Columns[2]=Pad 
Frmadvdc.vtfiles.Columns[3]=Laatste keer gebruikt
Frmadvdc.vtfiles.Columns[4]=Type 
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Voeg toe 
FrmAdvSettings.btnremove.caption=Verwijder 
FrmAdvSettings.btncancel.caption=Stop
FrmAdvSettings.wcknull.caption=Zoek lege files(0 bytes, langzamer) 
FrmAdvSettings.wckshortcut.caption=Zoek ongelde shortcuts (langzamer) 
FrmAdvSettings.caption=Uitgebreide Instellingen
FrmAdvSettings.btnre.caption=Aanbevolen 
FrmAdvSettings.btnall.caption=Selecteer Alles  
FrmAdvSettings.btnnone.caption=Selecteer Niets
;
; Input 
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Stop
;
; About
;
FrmAbout.caption=Over  
FrmAbout.lblver.caption=Huidige  Versie: 
FrmAbout.lblhome.caption=Web Site: 
FrmAbout.lblemail.caption=Support Email: 
FrmAbout.lblthanks.caption=Met dank aan de volgende personen voor hun bijdrage 
FrmAbout.btngoogle.hint=Volg ons op Google+
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Command Line Mode 
FrmAutorunSettings.lblcmdinfo.caption=U kunt het programma  automatisch uitvoeren d.m.v command line mode. Voor meer informatie, klik op F1 of klik op de volgende URL om het help document te lezen. 
FrmAutorunSettings.chk1.caption=Maak een 'Clean with 1-click' icon , en plaats het op het Bureaublad 
FrmAutorunSettings.chkadv.caption=Incl de Uitgebreide cleaner 
FrmAutorunSettings.btnhelp.caption=Online Help 
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Gebruiker
Frmcommon.lblcustomhint.caption=Scan aangepaste entries.
FrmCommon.btnBack.caption=Terug
FrmCommon.btnall.caption=Selecteer Alles 
FrmCommon.btnre.caption=Aanbevolen 
FrmCommon.btnnone.caption=Selecteer Niets 
FrmCommon.wckadv.caption=Inclusief de Uitgebreide Cleaner 
FrmCommon.WiseLabel1.caption=Taken 
FrmCommon.lbltype.caption=Uitvoeren: 
FrmCommon.lblweek.caption=Selecteer dag: 
FrmCommon.lbltime.caption=Tijd: 
FrmCommon.btnScan.caption=Start Scan 
FrmCommon.lblstat.caption=Snel en gemakkelijk ongebruikte files en traces verwijderen. 
FrmCommon.btncancel.caption=Stop
FrmCommon.btnrescan.caption=Scan Opnieuw 
FrmCommon.lbltrash.caption=Trash
FrmCommon.lbltrace.caption=Traces
FrmCommon.lblapp.caption=Applicaties
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Nutteloze files in de computer.
FrmCommon.lbltracehint.caption=Systeem en gebruiker traces.
FrmCommon.lblapphint.caption=Nutteloze files of traces gemaakt door andere applicaties.
FrmCommon.lblcookiehint.caption=Browser en flash cookies.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Voeg een file toe 
FrmExclusion.btnAddFolder.caption=Voeg een Map toe 
FrmExclusion.btnAddType.caption=Kies file type
FrmExclusion.BtnAddCookie.caption=Sta cookies toe 
FrmExclusion.btnImport.caption=Importeer 
FrmExclusion.btnExport.caption=Exporteer 
FrmExclusion.btnRemove.caption=Verwijder 
;
; General Settings
;
FrmGeneral.lbtran.caption=Vertaal naar het...
FrmGeneral.chkNews.caption=Auto nieuwsbrief
FrmGeneral.chknotice.caption=Toon auto schoonmaak notitie
FrmGeneral.chkwipe.caption=Veilig verwijderen (Langzamer)
FrmGeneral.WiseLabel1.caption=Update controle:
FrmGeneral.WiseLabel2.caption=Standaard Taal:
FrmGeneral.btnchecknew.caption=Controleer Nu
FrmGeneral.chkexp.caption=Neem deel aan het gebruikers, ervaring en verbeterings programma
FrmGeneral.lblexp.caption=Detail
FrmGeneral.chkassist.caption=Geef een teken als iemand een betaalde vraag steld.
FrmGeneral.ckRestorePoint.caption=Maak automatisch een systeem herstelpunt
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Gebruiker mappen leeg maken (Geldig in de uitgebreide cleaner)
FrmCustom.btnAdd.caption=Voeg toe
FrmCustom.btnRemove.caption=Verwijder
FrmCustom.lblCustom.caption=Pas uw scan regels aan.
FrmCustom.lblcustominfo.caption=Indien u een ervaren gebruiker bent, dan kunt u de scan regels aanpassen om meer nutteloze files teverwijderen. Klik op de volgende link om te leren hoe u de configuratie file kunt aanpassen.
FrmCustom.btnhelp.caption=Help Online
;
; Restore
;
FrmRestore.btnrestore.caption=Herstel 
FrmRestore.btnremove.caption=Verwijder 
FrmRestore.Btnclose.caption=Sluit 
FrmRestore.caption=Herstel 
;
; Settings
;
FrmSettings.tsCommon.caption=Algemeen 
FrmSettings.tsAutoRun.caption=Automatisch 
FrmSettings.tsExclusion.caption=Uitgesloten 
FrmSettings.btnAbout.caption=Over 
FrmSettings.btnok.caption=Ok 
FrmSettings.btncancel.caption=Stop
FrmSettings.caption=Instellingen 
FrmSettings.tsCustom.caption=Gebruiker
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Probeer onze slimme producten om uw Windows performance te verbeteren. 
FrmSysClean.lblcareinfo.caption=Wise Care 365 is een alles-in-een PC tune-up utilite, inclusief alle functies van Wise Registry Cleaner en Wise Disk Cleaner. Gemakkelijk in het gebruik en zeer Effectief!
FrmSysClean.lblre.caption=Wilt u uw Windows prestatie verder verbeteren? 
FrmSysClean.btnSlimming.caption=Verwijder
FrmSysClean.btnall.caption=Selecteer Alles 
FrmSysClean.btnrecommended.caption=Aanbevolen
FrmSysClean.btnnone.caption=Selecteer Niets 
FrmSysClean.vtsys.Columns[0]=Item 
FrmSysClean.vtsys.Columns[1]=Grote 
FrmSysClean.vtsys.Columns[2]=Locatie 
FrmSysClean.vtsys.Columns[3]=Suggesties
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Vrije ruimte
FrmDiskDefrag.btnfolder.caption=Map
FrmDiskDefrag.btnfile.caption=File
FrmDiskDefrag.btnsystem.caption=Systeem File
FrmDiskDefrag.btnFragmented.caption=Fragmenten
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Afsluiten na disk defrag.
FrmDiskDefrag.btnpause.caption=Pauze
FrmDiskDefrag.btnstop.caption=Stop
FrmDiskDefrag.btnDefrag.caption=Defragmenteren
FrmWDC.btndefrag.caption=Disk Defragmenteren
;
; Schedule task
;
FrmScheduler.caption=Planner

[Message]
NoNews=Er zijn geen ongelezen berichten.
ConfirmRemoveDownload=Alle files in de Download map worden verwijderd, weet u zeker dat u door wilt gaan?
Skipped=Overgeslagen
NeedAdmin=Deze mogelijkheid is alleen beschikbaar als administrator. Indien u dit wilt, gebruik dan login als administrator.
Entries=Vermeldingen
Clean=Schoon
ScheduleHint=Maak uw computer regelmatig schoon
UpdateError=Update fout, wil je de laatste versie downloaden?
LestOneItem=U moet minimaal een item kiezen om op te ruimen.
HistorySaved=Totaal vrij gemaakte is: %s
DisableAdd=Om veiligheids reden kunnen sommige mappen (zoals de "Windows Mappen", "Boot van de Hard Drive" en "CD-ROM") niet worden opgenomen in deze lijst. 
ConfirmAdd=Weet je zeker dat je al deze files wilt verwijderen in %s indien u de uitgebreide Cleaner in gebruik neemt"?
DupFolder=Deze Map bestaat reeds in de lijst.
ExImport=De uitzonderings lijst is geexporteerd naar:
SelectHardDrive=Selecteer een hard drive a.u.b.
CreationDate=Datum gemaakt  
Description=Beschrijving
NowCleaning=Opruimen in uitvoering :
ScheduleNextTime=Volgende keer:  
Never=Nooit 
InputType=filenaam of filetype (bijvoorbeeld: *.tmp etc..)
WarnNoType=Kies minimaal een file type om te zoeken!
NoItemChecked=Kies een of meer files om op te ruimen.  
WDCRunning=Het programma is in uitvoering. 
RemoveSysRestore=Wil je het geselecteerde Systeem herstelpunt verwijderen? 
RestoreFromSysRestore=U moet het systeem opnieuw opstarten na een systeem herstel. Wilt u systeem herstel nu starten? 
WarnZeroFile=U selecteer de Lege File" Mode. Sommige 0 byte files zijn noodzakelijk, controleer a.u.b. voor u  hen verwijderd. 
SysRestoring=Herstel het Systeem... 
SysCreating=Een systeem herstel punt maken... 
Browse=Bekijk...  
AllHardDrive=Locale Hard Drives  
Cleaning=Opruimen... 
Exported=De huidige items zijn geexporteerd naar %s, wilt u de file nu bekijken? 
LeftTimeSec=In: %s seconde(n) 
Safetodel=Dit item kan veilig verwijderd worden. 
MoreSpace=Voor meer vrije ruimte. 
Unknow=Onbekend. 
AddFileType=Kies een File Type 
AlreadExist=%s bestaat reeds in de lijst. 
illegalType=%s is een ongeldig file type. 
Summary=Samenvatting 
InputSummary=Geef a.u.b de beschrijving voor dit type: 
noselected=Geen enkele items zijn geselecteerd. 
DelFileType=Weet U zeker dat u dit file type wilt verwijderen? 
ScanAborted=De scan is gestopt! 
TrashFound=%d files, gevonden, totaal %s,  
NoTrashAndTrace=Gefeliciteerd! U heb de computer opgeschoond! 
CleanDone=Opruimen is uitgevoerd! 
LestOne=Kies a.u.b. minimaal een item om te scannen. 
LestOneClean=Kies a.u.b. minimaal een item om  op te ruimen. 
Scanning=Scanning.. 
InvalidIgnorItem=Kan dit item niet negeren. 
TraceFound=%d traces gevonden. 
CleanNow=Een onmiddellijke opruiming is gewenst. 
TrashRemoved=%d files met %s disk ruimte is vrij gemaakt. 
TraceRemoved=%d traces zijn verwijderd. 
LastCommonClean=Laatste keer dat de disk is opgeschoond was op: 
Working=Wacht a.u.b. totdat de huidige taak klaar is, en probeer het dan opnieuw. 
NoFilesFound=Geen junk files 
NoTracesFound=Geen traces 
FindTraces=%d traces 
NoItemFound=Geen items gevonden 
FindFilesSize=%d files, gevonden, totaal %s,  
FindTracesSection=%d traces zijn in deze sectie gevonden 
CanFreeSpace=%d files zijn gevonden met %s 
TotalTraces=In totaal zijn %d traces gevonden 
EnableRestore=Systeem Herstel is buitenwerking. Wilt u het inwerking stellen? 
RestorePointFail=Het creeren van een herstel punt is mislukt. 
ErrorMsg=Fout Bericht: 
NoNewVer=Gefeliciteerd, dit is de laatste versie! 
KeyWord=Type A.U.B. uw sleutel(s): 
AddFolder=Maak een Map 
CannotCrTask=Kan geen taak maken.  
InvalidType=Geef a.u.b. een geldige file extensie. 
NoType=Geef minimaal een type om te zoeken. 
FailToDelete=Sommige files kunnen niet verwijderd worden, maar worden bij de volgende systeem  herstart verwijderd.  
GoodHabit=Uw PC schoon houden is een goed gewoonte. Blijf dit regelmatig doen! 
7After=%d dagen zijn voorbij sinds de laatste defragmentatie. Een onmiddellijke scan  is noodzakelijk.  
7Before=Het is een goede gewoonte om uw disk(s) schoon te houden. 
TaskExists=De geplande taak bestaat reeds. Wilt u hem verwijderen of een nieuwe taak maken? (Nee - bewerk de bestaande taak. Stop - Stop het proces.) 
NoBackupSelected=Kies a.u.b. minimaal een backup om te herstellen. 
StartScan=Start Scan 
StartClean=Start Opruimen 
Cancel=Stop 
Idle=Bij rust 
Daily=Dagelijks 
Weekly=Elke Week 
Monthly=Elke Maand 
Monday=Maandag 
Tuesday=Dinsdag 
Wednesday=Woensdag 
Thursday=Donderdag 
Friday=Vrijdag 
Saturday=Zaterdag 
Sunday=Zondag
AvdDefaultHint=Deze sectie bevat uitgebreide instellingen, om meer ongebruikte files te vinden. 
TrashFoundEx=De volgende junk files zijn gevonden: 
NoDriveChecked=U moet minstens een drive selecteren om te scannen. 
ScanFor=Scannen van drive: 
FindDrives=Zoek naar drives...
Login=Login op
NewVer=Een nieuwe versie is beschikbaar! Wil je nu upgraden?
TranslateTo=Vertaal naar...
AddCookies=Voeg Cookie(s) toe
InputCookie=Input Cookies (bijvoorbeeld: wisecleaner.com etc...)
InvalidCookie=Ongeldige Cookie(s)
BrowserRunning=%s is actief. Wil je het afsluiten? Anders kunnen de cache en cookies niet opgeruimd worden.

[CommonClean]
ScanAbortedHint=Wij adviseren dat u onmiddellijk opnieuw scand naar ongebruikte files en traces.
DefaultHint=Verwijderen van nutteloze files en Internet traces bespaard ruimte en beveiligd u.
ScanAbortedHint1=Wij stellen voor dat u onmiddellijk scand naar ongebruikte files.
WhenIdle=Bij rust
WhenLogin=Login op

[SysClean]
Open=Open
Remove=Verwijder
MoreSpace=Voor meer ruimte
Cleaning=Schoonmaken...
Scanning=Scanning... 
ScanEnd=Het scannen is klaar,  %d items zijn gevonden, met een disk ruimte van %s.
NoItems=Gefeliciteerd! Uw systeem Disk is schoon. 
SpaceFreed=Gereed, %s disk ruimte is vrij gemaakt.
Installer=Verouderde Windows Installers 
LongInstaller=Verouderde Windows Installers zijn onbruikbare files. Zij kunnen van uw disk verwijderd worden voor meer vrije disk ruimte. 
PatchUninstall=Oninstallatie Files van Windows Update Patches 
LongPatchUninstall=Als het niet noodzakelijk is om Windows update's te deinstalleren, dan kunt u ze beter verwijderen. 
Downloadedfiles=Windows Gedownloade Installatie Files 
Longdownloadedfiles=Na een succesvolle Windows update patch installatie, is het goed om deze files te verwijderen. 
Baselinecache=Windows Installer Baseline Cache 
LongBaselinecache=Deze files zijn gemaakt door de Windows installeer service, en kunnen verwijderd worden. 
JPIME=Japanse IME 
LongJPIME=Als u geen Japanse IME files gebruikt, Kunt u ze verwijderen. 
KoreanIME=Korean IME 
LongKoreanIME=Als u geen Koreaanse IME files gebruikt, Kunt u ze verwijderen. 
TChineseIME=Traditionele Chinese IME 
LongTChineseIME=Als u geen traditionele Chinese IME files gebruikt, Kunt u ze verwijderen. 
MPinyinIME=Microsoft Pinyin IME 
LongMPinyinIME=Als u geen Microsoft Pinyin IME files gebruikt, Kunt u ze verwijderen. 
HelpFile=Windows Help Files
LongHelpFile=Als u geen Windows help files gebruikt, Kunt u ze verwijderen. 
SamplePic=Windows voorbeeld Plaatjes 
LongSamplePic=Als u geen voorbeeld plaatjes gebruikt, Kunt u ze verwijderen. 
SampleMic=Windows voorbeeld Muziek
LongSampleMic=Als u geen voorbeeld muziek gebruikt, Kunt u ze verwijderen. 
SampleVideos=Windows voorbeel Videos 
LongSampleVideos=Als u geen voorbeeld Videos gebruikt, Kunt u ze verwijderen. 
SampleMedia=Windows voorbeeld Media files 
LongSampleMedia=Als u geen media voorbeeld files gebruikt, Kunt u ze verwijderen. 
Wallpaper=Windows Wallpaper files 
LongWallpaper=Als u geen Windows wallpaper files gebruikt, Kunt u ze verwijderen. 

[DiskDefrag]
Aborted=Onderbroken
Volume=Drive
Format=File Systeem
TotalSpace=Totale ruimte
FreeSpace=Vrije ruimte
Fragmented=Fragmenten
Status=Status
PmDefrag=Defragmenteren
QuickOpt=Snelle Optimalisatie
FullOpt=Volledige Optimalisatie
PmAnlyse=Analyze
Resume=Resumeren
Analying=Analyseren
Defragmenting=Defragmenteren
Optimizing=Optimaliseren
Analyed=GeAnalyseerd
Defragmented=GeDefragmenteerd
Optimized=GeOptimaliseerd
Pause=Pauze
IsSSD=Uw moet minstens een Disk selecteren. Een Disk defragmentatie verkort zijn levensduur. Weet je zeker dat je door wilt gaan?
FragmentedRate=Fragmentatie
Win10Upgrade=Windows 10 upgrade files
Win10UpgradeLong=Indien u reeds windows 10 geinstalleerd heeft, verwijder dan deze map voor meer Disk ruimte. 

[Area]
WinInstallerPackage=Verouderde Windows Installer
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
ChromeCache=Google Chrome Cache
ChromeCookies=Google Chrome Cookies
ChromeForm=Google Chrome Autocomplete Form Geschiedenis
Chromelocalstorage=Google Chrome Geschiedenis
ChromePass=Google Chrome bewaarde Wachtwoorden
ChromeSession=Google Chrome Sessies
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOM Store Cookies
DownloadedPatch=Windows update files
Downloads=Browser downloaded files
Dump=Memory Dump Files
ErrorReport=Error Report Files
ExplorerMRU=Other Explorer MRUs
FireFoxCache=Mozilla Firefox Cache
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Mozilla Firefox Autocomplete Form geschiedenis
FireFoxOther=Mozilla Firefox andere geschiedenis
FireFoxPass=Mozilla Firefox bewaarde wachtwoorden
FontCache=Windows Font Cache
IEAddressBarHistory=Microsoft Internet Explorer address bar geschiedenis
IECahce=Microsoft IE Cache
IECookies=Microsoft IE Cookies
IEForm=IE Autocomplete Form geschiedenis (Prive Data wordt niet getoond)
IEHistory=Microsoft Internet Explorer Actieve geschiedenis
IEPass=IE Saved Passwords (Prive Data wordt niet getoond)
IISLog=IISLog
InvalidLnk=Ongeldige Shortcuts
InvalidScTask=Ongeldige geplande Taken
InvalidStartMenu=Ongeldige Start Menus
JumpList=Taskbar Jump Lists (Fixed Items worden ook opgeruimd.)
LastDownloadDir=Laatste Download Locatie
LogFile=Systeem Log Files
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro Cache
MSEdgeCache=Microsoft Edge Cache
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeDownloadHistory=Microsoft Edge Download geschiedenis
MSEdgeHistory=Microsoft Edge geschiedenis
MSEdgeRecentlyTypedURLs=Microsoft Edge Recent getypte URLs
MSEdgeSavedFormInformation=Microsoft Edge bewaarde Form Informatie
MSEdgeSavedPasswords=Microsoft Edge bewaarde wachtwoorden
MSEdgeSession=Microsoft Edge Sessies
MSOffice=Microsoft Office
Networkmapping=Network Drive Mapping geschiedenis
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office Recente geschiedenis
OperaCache=Opera cache
OperaCookies=Opera cookies
OperaHistory=Opera geschiedenis
OperaPassword=Opera bewaarde wachtwoorden
OperaSessions=Opera sessies
OperaSiteIcon=Opera website Icons
OperaURLHistory=Opera typed URLs
PaleMoonCache=PaleMoon Cache
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Download geschiedenis
PaleMoonHistory=PaleMoon geschiedenis
PaleMoonSavedFormInformation=PaleMoon bewaarde Form Informatie
PaleMoonSession=PaleMoon Sessie
PaleMoonSitePreferences=PaleMoon Site Preferences
Prefetch=Oude Prefetch Data
Recentdocuments=Recente Documenten
Recyclebin=Legen Prullenbak
RemoteDesktop=Cache Files Remote Desktop
RunStartMenu=Run in Start Menu
SafariCache=Safari Internet Cache
SafariCookies=Safari Cookies
SafariHistory=Safari geschiedenis
SafariPass=Safari bewaarde Form Informatie
SearchList=Windows zoek geschiedenis
SysTemp=Temp Files gemaakt door Windows
SystemTrace=Windows en Applicaties traces
ThumbCache=Thumbnail Cache
TraceClean=Traces in Computer
TraryNotify=Notification Area Icon Cache
TrashClean=Files in Computer
TypeInternetCache=Web Browser Cache
TypeInternetTrace=Web Browser Trace
TypeMedia=Multimedia
TypeOtherApp=Andere Applicaties
TypeSystem=Windows Systeem
TypeWComponents=Windows Componenten
UserTemp=Temp Files gemaakt door Applicaties
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Cache
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi Autocomplete Form geschiedenis
Vivaldilocalstorage=Vivaldi Localstorage
VivaldiSavedpasswords=Vivaldi bewaarde wachtwoorden
VivaldiSession=Vivaldi Sessie
WindowsSysCache=Windows Systeem Cache
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows Installer Cache
WinSxsBackup=Windows WinSxs Backup
Yandex=Yandex
YandexCache=Yandex Cache
YandexCookies=Yandex Cookies
YandexForm=Yandex Autocomplete Form geschiedenis
YandexLocalstorage=Yandex Localstorage
Yandexpass=Yandex bewaarde wachtwoorden
YandexSession=Yandex Sessies
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install Cache
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Microsoft Security Essentials logs and update cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Video
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame

[Type]
UserDefine=Gebruiker gedefineerd
ZeroFile=Lege file - 0 byte
WinSetupLog=Windows installatie error log file.
NtUninstall=Uninstall source van Windows's Patch.
InvalidLnk=Ongeldige shortcut
UserTemp=File in de temp map van de gebruiker.
WinTemp=File in de temp map van Windows.
RecentFiles=Link van recente files.
PatchSource=Windows Update files.
TempFile=Temp file
fcwdir=File gemaakt tijden het download proces.
tfcbp=Temp file gemaakt door programma's.
sdrf=Herstel files gemaakt tijdens het scannen van de disk
OldFile=Oude files
outdatedfile=Verlopen file.
fcwhfir=File gemaakt door Help file uitvoering.
Ncfile=Nieuwsgroep's cache file.
Backupfile=Backup file
WBfile=MS Word Backup file.
Cbswahf=Gemaakt tijdens het zoeken in een help file.
whtf=Windows temp help systeem file.
Logfile=Log file
LLogfile=Log File gemaakt door systeem service applicaties.
Errorfile=Error file
Wmdf=Win2000/XP memory dump file.
bcomf=Backup copies van gewijzigde files.
Indexfile=Index file
ifcbsiotitpbs=index file gemaakt door het systeem om het browsen te versnellen.
Tfcds=Temp file gemaakt tijdens setup.
Intermediatefile=Intermediate file
chkfile=Herstelde file

[AutoClean] 
DiskSaved=disk ruimte is vrij gemaakt. 
Title=Gefeliciteerd! 
TraceCleanned=traces zijn opgeschoond.

[Skin]
SkinDefault=Standaard
SkinGray=Grijs
SkinOrange=Oranje
SkinCustom=Gebruiker
SkinColor=Kleur Gebruiker

[AutoUpdate]
CurrentFile=Huidige file:
Canceling=Stoppen..
CANCEL=Stop
Ready=Klaar om te downloaden

[EUASK]
regcaption=Registreer
logincaption=Login
FrmEuaskLogin.lblJoin.Caption=Gebruik Euask
FrmEuaskLogin.lblSign.Caption=Sign in bij Euask
FrmEuaskLogin.lblnick.Caption=Naam:
FrmEuaskLogin.lbl1.Caption=Wachtwoord:
FrmEuaskLogin.btnlogin.caption=Login
FrmEuaskLogin.btnregister.Caption=Registreer
FrmEuaskLogin.btnpwd.Caption=Wachtwoord vergeten?
FrmEuaskLogin.WiseLabel1.Caption=Naam:
FrmEuaskLogin.WiseLabel2.Caption=Wachtwoord:
FrmEuaskLogin.btnreg.caption=Registreer
FrmEuaskLogin.WiseSimpleButton1.Caption=Login
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Niet nu
inputuser=Type a.u.b. uw Naam en Wachtwoord.

